{"viral": 980, "isu": 319, "hubungan": 284, "kerja": 406, "buruh": 142, "pemilik": 637, "terdampak": 911, "gempa": 249, "masehi": 513, "guncang": 261, "pulau": 750, "maluku": 508, "utara": 977, "toko": 938, "emas": 219, "palsu": 596, "riau": 784, "polisi": 718, "kg": 414, "disita": 201, "sesuai": 830, "ditemukan": 204, "kepolisian": 401, "daerah": 159, "jawa": 332, "pimpin": 711, "calon": 146, "militer": 540, "perempuan": 675, "jepang": 341, "gubernur": 258, "banten": 85, "terpilih": 917, "andra": 37, "temui": 899, "presiden": 732, "prabowo": 726, "istana": 317, "yusril": 997, "ditangkap": 203, "lakukan": 457, "tindak": 932, "pidana": 706, "banjir": 81, "jakarta": 324, "bogor": 125, "depok": 180, "tangerang": 884, "bekasi": 101, "pimpinan": 712, "majelis": 501, "permusyawaratan": 684, "rakyat": 761, "ingatkan": 307, "bencana": 104, "lagu": 454, "indonesia": 305, "raya": 769, "kena": 397, "remaja": 774, "bawa": 94, "mobil": 544, "asing": 58, "lembaga": 477, "perlindungan": 683, "saksi": 801, "korban": 437, "sisa": 838, "anggaran": 38, "pembangunan": 626, "demo": 176, "dewan": 185, "perwakilan": 698, "perjuangan": 680, "kondisi": 429, "kali": 358, "kepala": 400, "terlibat": 915, "bayi": 97, "bali": 72, "warga": 991, "penanganan": 645, "akibat": 17, "kebakaran": 377, "perkara": 681, "glodok": 255, "plaza": 714, "tangkap": 885, "internasional": 310, "sabu": 798, "buntut": 138, "perang": 672, "iran": 313, "israel": 316, "barang": 88, "bukti": 134, "milik": 539, "dokter": 207, "legislator": 476, "gerindra": 252, "jaga": 323, "larang": 468, "aksi": 19, "palestina": 595, "lalin": 458, "monumen": 547, "nasional": 562, "jatuh": 331, "tol": 939, "rusak": 794, "kejaksaan": 381, "tentara": 903, "isi": 314, "komunikasi": 428, "pemain": 625, "sektor": 815, "tim": 928, "relawan": 773, "kemanusiaan": 389, "sopir": 845, "tembus": 897, "pekan": 615, "olahraga": 578, "komisi": 425, "pemilihan": 636, "luncurkan": 494, "indeks": 303, "pilkada": 710, "demokrasi": 177, "cak": 145, "imin": 300, "pesan": 699, "kader": 354, "partai": 604, "kebangkitan": 378, "bangsa": 78, "pemberantasan": 628, "korupsi": 439, "tahan": 875, "tersangka": 918, "dana": 165, "timur": 931, "biaya": 118, "sekolah": 812, "dasar": 170, "rupiah": 793, "juta": 350, "tangsel": 886, "akui": 21, "keliru": 385, "rukun": 791, "tetangga": 920, "keluarga": 388, "anggota": 39, "desak": 183, "kinerja": 417, "mahkamah": 499, "agung": 5, "tolak": 940, "keadilan": 375, "lahan": 455, "khusus": 416, "kota": 441, "petugas": 704, "wajib": 984, "kartu": 369, "tanda": 881, "penduduk": 648, "bahlil": 69, "klaim": 420, "jokowi": 343, "golongan": 256, "karya": 370, "gibran": 253, "momen": 546, "lebaran": 474, "hak": 271, "asasi": 55, "manusia": 510, "politik": 719, "terkait": 914, "tata": 892, "kelola": 386, "minyak": 543, "perjalanan": 679, "peraturan": 673, "pemerintah": 634, "kesehatan": 408, "dinilai": 195, "sistem": 839, "pendidikan": 647, "republik": 777, "lintas": 486, "agama": 4, "sumatra": 863, "bangun": 79, "jenazah": 338, "mayat": 521, "anak": 33, "alasan": 25, "ahmad": 8, "nasdem": 561, "sosialis": 848, "negara": 565, "bersih": 114, "kronologi": 445, "bmkg": 123, "orang": 583, "angkatan": 40, "laut": 469, "bos": 129, "rental": 776, "perintahkan": 678, "siapkan": 833, "strategis": 856, "pemkot": 640, "pasar": 605, "puluhan": 751, "penyebab": 669, "rencana": 775, "ridwan": 787, "kamil": 362, "suswono": 870, "ancam": 34, "laporkan": 467, "hasil": 279, "liga": 483, "versus": 978, "persatuan": 685, "sepak": 822, "bola": 126, "fokus": 233, "penjelasan": 665, "lepas": 479, "setasiun": 831, "pengisian": 660, "bahan": 67, "bakar": 70, "terbakar": 907, "unit": 965, "damkar": 163, "jual": 344, "motor": 549, "kirim": 418, "zulhas": 999, "wali": 987, "cek": 151, "laporan": 466, "ketum": 412, "merah": 533, "dilantik": 192, "langsung": 461, "menteri": 532, "koordinator": 435, "ahy": 10, "proyek": 744, "ikn": 294, "koperasi": 436, "hadiri": 268, "gaza": 243, "persen": 686, "pesawat": 701, "respons": 782, "mundur": 557, "jabatan": 321, "buru": 141, "hukum": 286, "ayah": 65, "sertifikat": 829, "bangunan": 80, "berjalan": 111, "aturan": 62, "perusahaan": 697, "listrik": 487, "buka": 133, "beli": 103, "pagar": 588, "maling": 507, "ukraina": 959, "rusia": 795, "korea": 438, "jalani": 327, "gelap": 246, "nusantara": 572, "barat": 89, "kredit": 443, "ketahanan": 410, "pangan": 597, "sulit": 862, "panggil": 599, "dharma": 186, "pongrekun": 721, "jelang": 335, "idul": 289, "bongkar": 128, "kritik": 444, "megawati": 524, "tangani": 883, "ulang": 961, "brigade": 130, "metro": 536, "kunjungi": 450, "ramai": 763, "daftar": 160, "keputusan": 402, "september": 824, "kampus": 365, "rano": 766, "karno": 368, "tabrak": 873, "kendaraan": 399, "anies": 42, "undang": 964, "kongres": 432, "iii": 291, "besok": 116, "pramono": 728, "wakil": 986, "rumah": 792, "miliar": 538, "provinsi": 743, "papua": 601, "program": 740, "lanjutkan": 462, "purbaya": 754, "ketua": 411, "dorong": 208, "evaluasi": 225, "dasco": 171, "digelar": 190, "foto": 235, "rutan": 796, "main": 500, "ponsel": 723, "janji": 330, "jembatan": 337, "hilang": 282, "macet": 497, "bandung": 77, "libur": 482, "sejarah": 810, "jaksa": 325, "bantah": 84, "arus": 54, "dinas": 194, "capai": 147, "konflik": 431, "bikin": 120, "thailand": 924, "tutup": 955, "kamboja": 361, "asia": 57, "salah": 802, "bertemu": 115, "forum": 234, "kementerian": 394, "industri": 306, "maret": 512, "kalimantan": 359, "solo": 843, "lebak": 472, "evakuasi": 224, "fakta": 227, "pekerjaan": 617, "sakit": 800, "nomor": 570, "bus": 143, "transjakarta": 946, "beroperasi": 112, "paus": 610, "fransiskus": 236, "gbk": 244, "pajak": 591, "masyarakat": 518, "kuasa": 447, "gus": 265, "ipul": 312, "tinjau": 936, "siswa": 840, "amerika": 32, "serikat": 828, "hakim": 272, "ronald": 789, "tannur": 888, "bebas": 98, "kampanye": 363, "ahok": 9, "ikuti": 295, "teknologi": 896, "ai": 11, "pemprov": 642, "cuaca": 157, "hujan": 285, "konstitusi": 434, "ribu": 785, "penumpang": 668, "darurat": 169, "bunga": 137, "pemotor": 641, "tewas": 922, "energi": 220, "sumber": 864, "daya": 173, "swasta": 871, "impor": 301, "usul": 972, "parpol": 603, "pendapatan": 646, "belanja": 102, "kemendagri": 392, "periksa": 676, "pasukan": 608, "terima": 913, "kasih": 372, "trump": 949, "ajukan": 15, "pribadi": 734, "transportasi": 947, "bantu": 86, "usia": 971, "gerakan": 251, "tugas": 950, "tenaga": 901, "tenggara": 902, "dunia": 212, "perserikatan": 687, "kotak": 442, "kosong": 440, "bunuh": 139, "bantuan": 87, "jurnalis": 349, "aparat": 46, "sipil": 837, "penembakan": 649, "terluka": 916, "pria": 733, "parkir": 602, "selidiki": 819, "lokasi": 490, "area": 52, "pelabuhan": 618, "putusan": 757, "puji": 748, "bentuk": 106, "targetkan": 890, "rampung": 764, "narkoba": 560, "sita": 841, "bank": 82, "ngaku": 568, "bahas": 68, "obat": 573, "suap": 858, "direktur": 199, "raih": 759, "penghargaan": 659, "selatan": 817, "maaf": 496, "disabilitas": 200, "data": 172, "judi": 346, "online": 580, "kelas": 384, "pengacara": 651, "lawan": 470, "strategi": 855, "kalahkan": 357, "rk": 788, "amanat": 28, "kecelakaan": 380, "badan": 66, "produk": 737, "resmi": 779, "kemenag": 391, "suara": 859, "pelajar": 619, "makan": 503, "bergizi": 110, "gratis": 257, "kaesang": 355, "kun": 448, "wanita": 990, "diduga": 189, "air": 12, "lansia": 463, "alami": 24, "association": 60, "of": 574, "nations": 564, "digital": 191, "awards": 64, "ekonomi": 216, "terendam": 912, "ajak": 14, "sampah": 805, "budi": 132, "gundul": 262, "mata": 519, "massa": 516, "curi": 158, "aman": 27, "final": 232, "vs": 982, "malam": 505, "raja": 760, "juli": 348, "pembunuh": 629, "positif": 724, "dedi": 175, "mulyadi": 554, "pemda": 631, "tingkat": 934, "ii": 290, "eks": 217, "surabaya": 866, "muda": 551, "lingkungan": 485, "timah": 929, "penjara": 664, "serangan": 827, "tewaskan": 923, "amankan": 29, "pelantikan": 622, "agustus": 6, "filipina": 230, "petani": 703, "apresiasi": 49, "tom": 941, "lembong": 478, "era": 221, "reformasi": 771, "nama": 559, "tanah": 880, "dugaan": 209, "reshuffle": 778, "kabinet": 351, "bilang": 121, "triliun": 948, "desa": 182, "wisata": 993, "semarang": 820, "ikan": 293, "mati": 520, "usut": 974, "arab": 50, "saudi": 808, "serang": 826, "lebanon": 473, "ambil": 30, "tuntutan": 953, "jalan": 326, "anung": 45, "kenaikan": 398, "tarif": 891, "minum": 542, "lapangan": 464, "tingkatkan": 935, "lolos": 491, "tes": 919, "wilayah": 992, "terancam": 904, "divonis": 206, "organisasi": 585, "merdeka": 534, "selamat": 816, "tawuran": 893, "jiwa": 342, "fadli": 226, "zon": 998, "yogyakarta": 995, "turun": 954, "inggris": 308, "pelaku": 620, "pakai": 592, "video": 979, "surat": 867, "maju": 502, "pemilu": 638, "upacara": 968, "taman": 877, "wamen": 989, "hadir": 267, "kawal": 373, "pelecehan": 623, "seksual": 814, "united": 966, "gabungan": 237, "butuh": 144, "pekerja": 616, "malaysia": 506, "putih": 756, "tetapkan": 921, "mudik": 552, "tiket": 927, "harga": 277, "terbaru": 908, "uang": 956, "cari": 148, "batu": 93, "ilegal": 296, "kawasan": 374, "tanjung": 887, "hadapi": 266, "protes": 742, "gas": 242, "suami": 857, "istri": 318, "pohon": 716, "ragunan": 758, "akses": 18, "publik": 747, "bareng": 90, "langkah": 460, "prajurit": 727, "pondok": 720, "pusat": 755, "pemungutan": 644, "imbau": 298, "total": 944, "luthfi": 495, "operasi": 582, "kamar": 360, "pastikan": 607, "hasto": 280, "hamas": 274, "netanyahu": 567, "gencatan": 250, "senjata": 821, "ekolah": 215, "menengah": 526, "kemiskinan": 395, "utang": 976, "hidup": 281, "pilih": 709, "menang": 525, "mbg": 522, "balita": 73, "izin": 320, "perumahan": 696, "dukung": 210, "jenderal": 339, "wacana": 983, "sejahtera": 809, "pagi": 589, "halte": 273, "rute": 797, "blok": 122, "peran": 671, "aplikasi": 48, "jemaah": 336, "haji": 270, "bandara": 76, "sppg": 850, "berencana": 109, "kebijakan": 379, "alat": 26, "kereta": 405, "rel": 772, "jam": 329, "darat": 168, "catat": 149, "bgn": 117, "cerita": 153, "saham": 799, "india": 304, "singgung": 836, "harap": 276, "perkuat": 682, "universitas": 967, "kuota": 451, "pejabat": 614, "investasi": 311, "sosial": 847, "usaha": 970, "erick": 222, "thohir": 926, "beberkan": 99, "and": 36, "negeri": 566, "rancangan": 765, "wn": 994, "sidang": 834, "terdakwa": 910, "cegah": 150, "gedung": 245, "penerima": 650, "liar": 480, "berat": 108, "ton": 942, "polemik": 717, "aceh": 2, "aniaya": 41, "umumkan": 963, "keras": 404, "resmikan": 780, "pabrik": 587, "pertahanan": 691, "udara": 957, "balai": 71, "pengemudi": 657, "masuk": 517, "profil": 739, "stasiun": 853, "china": 154, "mahasiswa": 498, "pemerintahan": 635, "pemerasan": 632, "gara": 240, "situs": 842, "judol": 347, "film": 231, "kisah": 419, "kapal": 367, "pengunjung": 661, "natal": 563, "proses": 741, "kantor": 366, "ruang": 790, "damai": 162, "konferensi": 430, "perdana": 674, "api": 47, "dibawa": 187, "kesejahteraan": 409, "diperiksa": 197, "ijazah": 292, "resort": 781, "ponpes": 722, "al": 22, "khoziny": 415, "gelar": 247, "satuan": 807, "pengamanan": 654, "jadwal": 322, "imsakiyah": 302, "ramadhan": 762, "tambang": 879, "islam": 315, "pembentukan": 627, "bocah": 124, "gunung": 263, "ditutup": 205, "singapura": 835, "pemuda": 643, "bendera": 105, "one": 579, "pbnu": 611, "peluang": 624, "penuh": 666, "tegaskan": 894, "revisi": 783, "bicara": 119, "ott": 586, "peserta": 702, "persiapan": 689, "debat": 174, "arah": 51, "bansos": 83, "transaksi": 945, "keamanan": 376, "nusa": 571, "ahli": 7, "keracunan": 403, "pertambangan": 693, "bumi": 136, "sanksi": 806, "fasilitas": 228, "penyidik": 670, "dukungan": 211, "cina": 155, "kelapa": 383, "ojol": 575, "lapor": 465, "paket": 594, "meninggal": 529, "konser": 433, "terbaik": 906, "utama": 975, "guru": 264, "bayar": 96, "sri": 851, "mulyani": 555, "keuangan": 413, "ambruk": 31, "atasi": 61, "status": 854, "antisipasi": 44, "dampak": 164, "priok": 735, "ribuan": 786, "perseroan": 688, "terbatas": 909, "target": 889, "detik": 184, "praperadilan": 730, "muara": 550, "institut": 309, "pertanian": 694, "pegawai": 613, "muktamar": 553, "mengaku": 527, "pengendara": 658, "lampung": 459, "tunggu": 951, "peringatan": 677, "ratusan": 768, "makanan": 504, "mardiono": 511, "pilgub": 708, "jalur": 328, "diplomat": 198, "kemlu": 396, "dapur": 167, "batal": 92, "paslon": 606, "urusan": 969, "pahlawan": 590, "puan": 745, "demokrat": 178, "syarat": 872, "imigrasi": 299, "pertemuan": 695, "hotel": 283, "kekerasan": 382, "puasa": 746, "sekretaris": 813, "pulang": 749, "dibuka": 188, "walkot": 988, "ulama": 960, "pungli": 753, "mantan": 509, "garuda": 241, "logistik": 488, "gugatan": 259, "pengawasan": 656, "pengusaha": 663, "tempo": 898, "imbas": 297, "festival": 229, "ditahan": 202, "demonstrasi": 179, "coba": 156, "kelompok": 387, "komnas": 427, "pedagang": 612, "survei": 868, "nilai": 569, "susilo": 869, "bambang": 74, "yudhoyono": 996, "hutan": 288, "meningkat": 530, "sulawesi": 861, "sosok": 849, "pj": 713, "timnas": 930, "airlangga": 13, "arie": 53, "puncak": 752, "penuhi": 667, "orangtua": 584, "ekspor": 218, "soroti": 846, "pesantren": 700, "modus": 545, "bareskrim": 91, "aset": 56, "solusi": 844, "beras": 107, "tekankan": 895, "efisiensi": 214, "minggu": 541, "masjid": 515, "longsor": 492, "alam": 23, "deras": 181, "laga": 453, "bawaslu": 95, "hapus": 275, "hukuman": 287, "pengadilan": 653, "waka": 985, "kemensos": 393, "jendral": 340, "open": 581, "berpotensi": 113, "erupsi": 223, "vonis": 981, "kabur": 353, "pakar": 593, "kunjungan": 449, "pengurus": 662, "sekjen": 811, "pemimpin": 639, "usulan": 973, "kalah": 356, "pertambahan": 692, "libatkan": 481, "harun": 278, "masiku": 514, "koalisi": 421, "ledakan": 475, "kematian": 390, "affan": 3, "gaji": 239, "asn": 59, "metropolitan": 537, "jaya": 333, "danantara": 166, "muncul": 556, "staf": 852, "temukan": 900, "kerugian": 407, "acara": 1, "tunjangan": 952, "rapat": 767, "personel": 690, "sambut": 804, "prediksi": 731, "pengadaan": 652, "australia": 63, "tambahan": 878, "umkm": 962, "prancis": 729, "ancaman": 35, "bom": 127, "oktober": 577, "meter": 535, "serahkan": 825, "terapkan": 905, "salurkan": 803, "uji": 958, "aktivis": 20, "kampung": 364, "selesai": 818, "kolaborasi": 422, "sepakat": 823, "mengenal": 528, "layanan": 471, "gagal": 238, "top": 943, "hadirkan": 269, "buku": 135, "komdigi": 423, "duta": 213, "kabupaten": 352, "gula": 260, "dipecat": 196, "lihat": 484, "geledah": 248, "the": 925, "bamsoet": 75, "dilaporkan": 193, "kualifikasi": 446, "piala": 705, "budaya": 131, "titik": 937, "juara": 345, "potensi": 725, "lokal": 489, "dalami": 161, "tinggalkan": 933, "pembunuhan": 630, "subsidi": 860, "pelanggaran": 621, "pemeriksaan": 633, "motogp": 548, "karyawan": 371, "plus": 715, "patroli": 609, "oknum": 576, "pidato": 707, "kursi": 452, "tangan": 882, "global": 254, "abang": 0, "tahanan": 876, "antam": 43, "bupati": 140, "komitmen": 426, "cepat": 152, "panglima": 600, "laki": 456, "luka": 493, "nadiem": 558, "pangerang": 598, "jayakarta": 334, "sungai": 865, "menjelang": 531, "pengamat": 655, "siang": 832, "media": 523, "komisaris": 424, "ajun": 16, "beda": 100, "prioritas": 736, "produksi": 738, "rb": 770, "tabungan": 874}