{"viral": 980, "isu": 319, "hubungan": 284, "kerja": 405, "buruh": 141, "pemilik": 635, "terdampak": 910, "gempa": 249, "masehi": 512, "guncang": 261, "pulau": 748, "maluku": 507, "utara": 977, "toko": 937, "emas": 219, "palsu": 594, "riau": 782, "polisi": 716, "kg": 413, "disita": 201, "sesuai": 828, "ditemukan": 204, "kepolisian": 400, "daerah": 158, "jawa": 332, "pimpin": 709, "calon": 145, "militer": 538, "perempuan": 673, "jepang": 341, "gubernur": 258, "banten": 84, "terpilih": 916, "andra": 36, "temui": 897, "presiden": 730, "prabowo": 724, "istana": 317, "yusril": 997, "ditangkap": 203, "lakukan": 456, "tindak": 931, "pidana": 704, "banjir": 80, "jakarta": 324, "bogor": 124, "depok": 180, "tangerang": 882, "bekasi": 100, "pimpinan": 710, "majelis": 500, "permusyawaratan": 682, "rakyat": 759, "ingatkan": 307, "bencana": 103, "lagu": 453, "indonesia": 305, "raya": 767, "kena": 396, "remaja": 772, "bawa": 93, "mobil": 542, "asing": 57, "lembaga": 476, "perlindungan": 681, "saksi": 799, "korban": 436, "sisa": 836, "anggaran": 37, "pembangunan": 624, "demo": 176, "dewan": 185, "perwakilan": 696, "perjuangan": 678, "kondisi": 428, "kepala": 399, "terlibat": 914, "bayi": 96, "bali": 71, "warga": 991, "penanganan": 643, "akibat": 16, "kebakaran": 376, "perkara": 679, "glodok": 255, "plaza": 712, "tangkap": 883, "internasional": 310, "sabu": 796, "buntut": 137, "perang": 670, "iran": 313, "israel": 316, "barang": 87, "bukti": 133, "milik": 537, "dokter": 207, "legislator": 475, "gerindra": 252, "jaga": 323, "larang": 467, "aksi": 18, "palestina": 593, "lalin": 457, "monumen": 545, "nasional": 560, "jatuh": 331, "tol": 939, "rusak": 792, "kejaksaan": 380, "tentara": 901, "isi": 314, "komunikasi": 427, "pemain": 623, "sektor": 813, "tim": 927, "relawan": 771, "kemanusiaan": 388, "sopir": 843, "tembus": 895, "pekan": 613, "olahraga": 576, "komisi": 424, "pemilihan": 634, "luncurkan": 493, "indeks": 303, "pilkada": 708, "demokrasi": 177, "cak": 144, "imin": 300, "pesan": 697, "kader": 354, "partai": 602, "kebangkitan": 377, "bangsa": 77, "pemberantasan": 626, "korupsi": 438, "tahan": 873, "tersangka": 917, "dana": 164, "timur": 930, "biaya": 117, "sekolah": 810, "dasar": 169, "rupiah": 791, "juta": 350, "tangsel": 884, "akui": 20, "keliru": 384, "rukun": 789, "tetangga": 919, "keluarga": 387, "anggota": 38, "desak": 183, "kinerja": 416, "mahkamah": 498, "agung": 4, "tolak": 940, "keadilan": 374, "lahan": 454, "khusus": 415, "kota": 440, "petugas": 702, "wajib": 984, "kartu": 368, "tanda": 879, "penduduk": 646, "bahlil": 68, "klaim": 419, "jokowi": 343, "golongan": 256, "karya": 369, "gibran": 253, "momen": 544, "lebaran": 473, "hak": 271, "asasi": 54, "manusia": 509, "politik": 717, "terkait": 913, "tata": 890, "kelola": 385, "minyak": 541, "perjalanan": 677, "peraturan": 671, "pemerintah": 632, "kesehatan": 407, "dinilai": 195, "sistem": 837, "pendidikan": 645, "republik": 775, "tokoh": 938, "lintas": 485, "agama": 3, "sumatra": 861, "bangun": 78, "jenazah": 338, "mayat": 519, "anak": 32, "alasan": 24, "ahmad": 7, "nasdem": 559, "sosialis": 846, "negara": 563, "bersih": 113, "kronologi": 444, "bmkg": 122, "orang": 581, "angkatan": 39, "laut": 468, "bos": 128, "rental": 774, "perintahkan": 676, "siapkan": 831, "strategis": 854, "pemkot": 638, "pasar": 603, "puluhan": 749, "penyebab": 667, "rencana": 773, "ridwan": 785, "kamil": 361, "suswono": 868, "ancam": 33, "laporkan": 466, "hasil": 279, "liga": 482, "versus": 978, "persatuan": 683, "sepak": 820, "bola": 125, "fokus": 233, "penjelasan": 663, "lepas": 478, "setasiun": 829, "pengisian": 658, "bahan": 66, "bakar": 69, "terbakar": 905, "unit": 965, "damkar": 162, "jual": 344, "motor": 547, "kirim": 417, "zulhas": 999, "wali": 987, "cek": 150, "laporan": 465, "ketum": 411, "merah": 531, "dilantik": 192, "langsung": 460, "menteri": 530, "koordinator": 434, "ahy": 9, "proyek": 742, "ikn": 294, "koperasi": 435, "hadiri": 268, "gaza": 243, "persen": 684, "pesawat": 699, "respons": 780, "mundur": 555, "jabatan": 321, "buru": 140, "hukum": 286, "ayah": 64, "sertifikat": 827, "bangunan": 79, "berjalan": 110, "aturan": 61, "perusahaan": 695, "listrik": 486, "buka": 132, "beli": 102, "pagar": 586, "maling": 506, "ukraina": 959, "rusia": 793, "korea": 437, "jalani": 327, "gelap": 246, "nusantara": 570, "barat": 88, "kredit": 442, "ketahanan": 409, "pangan": 595, "sulit": 860, "panggil": 597, "dharma": 186, "pongrekun": 719, "jelang": 335, "idul": 289, "bongkar": 127, "kritik": 443, "megawati": 522, "tangani": 881, "ulang": 961, "brigade": 129, "metro": 534, "kunjungi": 449, "ramai": 761, "daftar": 159, "keputusan": 401, "september": 822, "kampus": 364, "rano": 764, "karno": 367, "tabrak": 871, "kendaraan": 398, "anies": 41, "undang": 964, "kongres": 431, "iii": 291, "besok": 115, "pramono": 726, "wakil": 986, "rumah": 790, "miliar": 536, "provinsi": 741, "papua": 599, "program": 738, "lanjutkan": 461, "purbaya": 752, "ketua": 410, "dorong": 208, "evaluasi": 225, "dasco": 170, "digelar": 190, "foto": 235, "rutan": 794, "main": 499, "ponsel": 721, "janji": 330, "jembatan": 337, "hilang": 282, "macet": 496, "bandung": 76, "libur": 481, "sejarah": 808, "jaksa": 325, "bantah": 83, "arus": 53, "dinas": 194, "capai": 146, "konflik": 430, "bikin": 119, "thailand": 923, "tutup": 955, "kamboja": 360, "asia": 56, "salah": 800, "bertemu": 114, "forum": 234, "kementerian": 393, "industri": 306, "maret": 511, "kalimantan": 358, "solo": 841, "lebak": 471, "evakuasi": 224, "fakta": 227, "pekerjaan": 615, "sakit": 798, "nomor": 568, "bus": 142, "transjakarta": 946, "beroperasi": 111, "paus": 608, "fransiskus": 236, "gbk": 244, "pajak": 589, "masyarakat": 517, "kuasa": 446, "delpedro": 175, "gus": 265, "ipul": 312, "tinjau": 935, "siswa": 838, "amerika": 31, "serikat": 826, "hakim": 272, "ronald": 787, "tannur": 886, "bebas": 97, "kampanye": 362, "ahok": 8, "ikuti": 295, "teknologi": 894, "ai": 10, "pemprov": 640, "cuaca": 156, "hujan": 285, "konstitusi": 433, "ribu": 783, "penumpang": 666, "darurat": 168, "bunga": 136, "pemotor": 639, "tewas": 921, "energi": 220, "sumber": 862, "daya": 172, "swasta": 869, "impor": 301, "usul": 972, "parpol": 601, "pendapatan": 644, "belanja": 101, "kemendagri": 391, "periksa": 674, "pasukan": 606, "terima": 912, "kasih": 371, "trump": 949, "ajukan": 14, "pribadi": 732, "transportasi": 947, "bantu": 85, "usia": 971, "gerakan": 251, "tugas": 950, "tenaga": 899, "tenggara": 900, "dunia": 212, "perserikatan": 685, "kotak": 441, "kosong": 439, "bunuh": 138, "bantuan": 86, "jurnalis": 349, "aparat": 45, "sipil": 835, "penembakan": 647, "terluka": 915, "pria": 731, "parkir": 600, "selidiki": 817, "lokasi": 489, "area": 51, "pelabuhan": 616, "putusan": 755, "puji": 746, "bentuk": 105, "targetkan": 888, "rampung": 762, "narkoba": 558, "sita": 839, "bank": 81, "ngaku": 566, "bahas": 67, "obat": 571, "suap": 856, "direktur": 199, "raih": 757, "penghargaan": 657, "selatan": 815, "maaf": 495, "disabilitas": 200, "data": 171, "judi": 346, "online": 578, "kelas": 383, "pengacara": 649, "lawan": 469, "strategi": 853, "kalahkan": 357, "rk": 786, "amanat": 27, "kecelakaan": 379, "badan": 65, "produk": 735, "resmi": 777, "kemenag": 390, "suara": 857, "pelajar": 617, "makan": 502, "bergizi": 109, "gratis": 257, "kaesang": 355, "kun": 447, "wanita": 990, "diduga": 189, "air": 11, "lansia": 462, "alami": 23, "association": 59, "of": 572, "nations": 562, "digital": 191, "awards": 63, "ekonomi": 216, "terendam": 911, "ajak": 13, "sampah": 803, "budi": 131, "gundul": 262, "massa": 515, "curi": 157, "aman": 26, "final": 232, "vs": 982, "malam": 504, "raja": 758, "juli": 348, "pembunuh": 627, "positif": 722, "dedi": 174, "mulyadi": 552, "pemda": 629, "tingkat": 933, "ii": 290, "eks": 217, "surabaya": 864, "muda": 549, "lingkungan": 484, "timah": 928, "penjara": 662, "serangan": 825, "tewaskan": 922, "amankan": 28, "pelantikan": 620, "agustus": 5, "filipina": 230, "petani": 701, "apresiasi": 48, "tom": 941, "lembong": 477, "era": 221, "reformasi": 769, "nama": 557, "tanah": 878, "dugaan": 209, "reshuffle": 776, "kabinet": 351, "bilang": 120, "triliun": 948, "desa": 182, "wisata": 993, "semarang": 818, "ikan": 293, "mati": 518, "usut": 974, "arab": 49, "saudi": 806, "serang": 824, "lebanon": 472, "ambil": 29, "tuntutan": 953, "jalan": 326, "anung": 44, "kenaikan": 397, "tarif": 889, "minum": 540, "lapangan": 463, "tingkatkan": 934, "lolos": 490, "tes": 918, "wilayah": 992, "terancam": 902, "divonis": 206, "organisasi": 583, "merdeka": 532, "selamat": 814, "tawuran": 891, "jiwa": 342, "fadli": 226, "zon": 998, "yogyakarta": 995, "turun": 954, "inggris": 308, "pelaku": 618, "pakai": 590, "video": 979, "surat": 865, "maju": 501, "pemilu": 636, "upacara": 968, "taman": 875, "wamen": 989, "hadir": 267, "kawal": 372, "pelecehan": 621, "seksual": 812, "united": 966, "gabungan": 237, "butuh": 143, "pekerja": 614, "malaysia": 505, "putih": 754, "tetapkan": 920, "mudik": 550, "tiket": 926, "harga": 277, "terbaru": 906, "uang": 956, "cari": 147, "batu": 92, "ilegal": 296, "kawasan": 373, "tanjung": 885, "hadapi": 266, "protes": 740, "gas": 242, "suami": 855, "istri": 318, "pohon": 714, "ragunan": 756, "akses": 17, "publik": 745, "bareng": 89, "langkah": 459, "prajurit": 725, "pondok": 718, "pusat": 753, "pemungutan": 642, "imbau": 298, "total": 944, "luthfi": 494, "operasi": 580, "kamar": 359, "pastikan": 605, "hasto": 280, "hamas": 274, "netanyahu": 565, "gencatan": 250, "senjata": 819, "ekolah": 215, "menengah": 524, "kemiskinan": 394, "utang": 976, "hidup": 281, "pilih": 707, "menang": 523, "mbg": 520, "balita": 72, "izin": 320, "perumahan": 694, "dukung": 210, "jenderal": 339, "wacana": 983, "sejahtera": 807, "pagi": 587, "halte": 273, "rute": 795, "blok": 121, "peran": 669, "aplikasi": 47, "jemaah": 336, "haji": 270, "bandara": 75, "sppg": 848, "berencana": 108, "kebijakan": 378, "alat": 25, "kereta": 404, "rel": 770, "jam": 329, "darat": 167, "catat": 148, "bgn": 116, "cerita": 152, "saham": 797, "india": 304, "singgung": 834, "harap": 276, "perkuat": 680, "universitas": 967, "kuota": 450, "pejabat": 612, "investasi": 311, "sosial": 845, "usaha": 970, "erick": 222, "thohir": 925, "beberkan": 98, "and": 35, "negeri": 564, "rancangan": 763, "wn": 994, "sidang": 832, "terdakwa": 909, "cegah": 149, "gedung": 245, "penerima": 648, "liar": 479, "berat": 107, "ton": 942, "polemik": 715, "aceh": 2, "aniaya": 40, "umumkan": 963, "keras": 403, "resmikan": 778, "pabrik": 585, "pertahanan": 689, "udara": 957, "balai": 70, "pengemudi": 655, "masuk": 516, "profil": 737, "stasiun": 851, "china": 153, "mahasiswa": 497, "pemerintahan": 633, "pemerasan": 630, "gara": 240, "situs": 840, "judol": 347, "film": 231, "kisah": 418, "kapal": 366, "pengunjung": 659, "natal": 561, "proses": 739, "kantor": 365, "ruang": 788, "damai": 161, "konferensi": 429, "perdana": 672, "api": 46, "dibawa": 187, "kesejahteraan": 408, "diperiksa": 197, "ijazah": 292, "resort": 779, "ponpes": 720, "al": 21, "khoziny": 414, "gelar": 247, "satuan": 805, "pengamanan": 652, "jadwal": 322, "imsakiyah": 302, "ramadhan": 760, "tambang": 877, "islam": 315, "pembentukan": 625, "bocah": 123, "gunung": 263, "ditutup": 205, "singapura": 833, "pemuda": 641, "bendera": 104, "one": 577, "pbnu": 609, "peluang": 622, "penuh": 664, "tegaskan": 892, "revisi": 781, "bicara": 118, "ott": 584, "peserta": 700, "persiapan": 687, "debat": 173, "arah": 50, "bansos": 82, "transaksi": 945, "keamanan": 375, "nusa": 569, "ahli": 6, "keracunan": 402, "pertambangan": 691, "bumi": 135, "sanksi": 804, "fasilitas": 228, "penyidik": 668, "dukungan": 211, "cina": 154, "kelapa": 382, "ojol": 573, "lapor": 464, "paket": 592, "meninggal": 527, "konser": 432, "terbaik": 904, "utama": 975, "guru": 264, "bayar": 95, "sri": 849, "mulyani": 553, "keuangan": 412, "ambruk": 30, "atasi": 60, "status": 852, "antisipasi": 43, "dampak": 163, "priok": 733, "ribuan": 784, "perseroan": 686, "terbatas": 907, "target": 887, "detik": 184, "praperadilan": 728, "muara": 548, "institut": 309, "pertanian": 692, "pegawai": 611, "muktamar": 551, "mengaku": 525, "pengendara": 656, "lampung": 458, "tunggu": 951, "peringatan": 675, "ratusan": 766, "makanan": 503, "mardiono": 510, "pilgub": 706, "jalur": 328, "diplomat": 198, "kemlu": 395, "dapur": 166, "batal": 91, "paslon": 604, "urusan": 969, "pahlawan": 588, "puan": 743, "demokrat": 178, "syarat": 870, "imigrasi": 299, "pertemuan": 693, "hotel": 283, "kekerasan": 381, "puasa": 744, "sekretaris": 811, "pulang": 747, "dibuka": 188, "walkot": 988, "ulama": 960, "pungli": 751, "mantan": 508, "garuda": 241, "logistik": 487, "gugatan": 259, "pengawasan": 654, "pengusaha": 661, "tempo": 896, "imbas": 297, "festival": 229, "ditahan": 202, "demonstrasi": 179, "coba": 155, "kelompok": 386, "komnas": 426, "pedagang": 610, "survei": 866, "nilai": 567, "susilo": 867, "bambang": 73, "yudhoyono": 996, "hutan": 288, "meningkat": 528, "sulawesi": 859, "sosok": 847, "pj": 711, "timnas": 929, "airlangga": 12, "arie": 52, "puncak": 750, "penuhi": 665, "orangtua": 582, "ekspor": 218, "soroti": 844, "pesantren": 698, "modus": 543, "bareskrim": 90, "aset": 55, "solusi": 842, "beras": 106, "tekankan": 893, "efisiensi": 214, "minggu": 539, "masjid": 514, "longsor": 491, "alam": 22, "deras": 181, "laga": 452, "bawaslu": 94, "hapus": 275, "hukuman": 287, "pengadilan": 651, "waka": 985, "kemensos": 392, "jendral": 340, "open": 579, "berpotensi": 112, "erupsi": 223, "vonis": 981, "kabur": 353, "pakar": 591, "kunjungan": 448, "pengurus": 660, "sekjen": 809, "pemimpin": 637, "usulan": 973, "kalah": 356, "pertambahan": 690, "libatkan": 480, "terbuka": 908, "harun": 278, "masiku": 513, "koalisi": 420, "ledakan": 474, "kematian": 389, "gaji": 239, "asn": 58, "metropolitan": 535, "jaya": 333, "danantara": 165, "muncul": 554, "staf": 850, "temukan": 898, "kerugian": 406, "acara": 1, "tunjangan": 952, "rapat": 765, "personel": 688, "sambut": 802, "prediksi": 729, "pengadaan": 650, "australia": 62, "tambahan": 876, "umkm": 962, "prancis": 727, "ancaman": 34, "bom": 126, "oktober": 575, "meter": 533, "serahkan": 823, "terapkan": 903, "salurkan": 801, "uji": 958, "aktivis": 19, "kampung": 363, "selesai": 816, "kolaborasi": 421, "sepakat": 821, "mengenal": 526, "layanan": 470, "gagal": 238, "top": 943, "hadirkan": 269, "buku": 134, "komdigi": 422, "duta": 213, "kabupaten": 352, "gula": 260, "dipecat": 196, "lihat": 483, "geledah": 248, "the": 924, "bamsoet": 74, "dilaporkan": 193, "kualifikasi": 445, "piala": 703, "budaya": 130, "titik": 936, "juara": 345, "potensi": 723, "lokal": 488, "dalami": 160, "tinggalkan": 932, "pembunuhan": 628, "subsidi": 858, "pelanggaran": 619, "pemeriksaan": 631, "motogp": 546, "karyawan": 370, "plus": 713, "patroli": 607, "oknum": 574, "pidato": 705, "kursi": 451, "tangan": 880, "global": 254, "abang": 0, "tahanan": 874, "antam": 42, "bupati": 139, "komitmen": 425, "cepat": 151, "panglima": 598, "laki": 455, "luka": 492, "nadiem": 556, "pangerang": 596, "jayakarta": 334, "sungai": 863, "menjelang": 529, "pengamat": 653, "siang": 830, "media": 521, "komisaris": 423, "ajun": 15, "beda": 99, "prioritas": 734, "produksi": 736, "rb": 768, "tabungan": 872}